{
    "rewards": [
        {
            "label": "ОРДЕН ТРУДОВОГО КРАСНОГО ЗНАМЕНИ",
            "releaseDate": "7 сентября 1928 года",
            "count": "1224590",
            "addition": "«1. Учрежден для награждения за большие тру¬довые заслуги перед Советским государством и обществом в области производства, науки, куль-туры, литературы, искусства, народного образо-вания, здравоохранения, в государственной, об-щественной и других сферах трудовой деятельно-сти. 3. Награждение орденом Трудового Красного Знамени производится:<…> за большие заслуги в развитии науки и техники, внедрении их новей-ших достижений в народное хозяйство, за изобре-тения и рационализаторские предложения, име-ющие большое технико-экономическое значение; заболь¬шие заслуги в укреплении обороноспособ-ности страны; <…> за большие заслуги в обуче-нии и коммунистическом воспитании подрастаю-щего по¬коления, подготовке высококвалифициро-ванных кад¬ров, в области здравоохранения, раз-вития торговли, общественного питания, жилищ-но-коммунального хозяйства, бытового обслужи-вания населения, за особые достижения в разви-тии физической культуры и спорта; <…>» .",
            "description": "",
            "image_path": ""
        },
        {
            "label": "Медаль «ЗА ОСВОБОЖДЕНИЕ ПРАГИ»",
            "releaseDate": "9 июня 1945 года",
            "count": "400070",
            "addition": "Из положения о медалях «За осво-бождение Белграда», «За освобождение Варшавы» и «За освобождение Праги» от 31 августа 1945 года: «награждаются во-еннослужащие Красной Армии, Военно-Морского Флота и войск НКВД – непосред-ственные участники героического штурма и освобождения Праги, а также организаторы и руководители боевой операции при освобож-дении этого города».",
            "description": "Из описания медали: «на лицевой сто-роне медали: вверху по окружности надпись «За освобождение», под ней надпись «Праги», внизу изображение восходящего солнца и двух лавровых веточек, соединенных под пятико-нечной звездочкой».",
            "image_path": ""
        }
    ]
}