{
    "rewards": [  {    "label": "ОРДЕН ЛЕНИНА",    "releaseDate": "6 апреля 1930 года.",    "count": "431 418",    "addition": "Из статута 05 мая 1930 года (статут – порядок награждения орденом, его описание): «награждаются отдельные граждане, коллективы, учреждения, предприятия и общественные организации Союза ССР за особые заслуги в социалистическом строительстве:а) за деятельность, результатом которой явились выдающиеся количественные и качественные достижения в промышленности, сельском хозяйстве, на транспорте, в товарообороте и заготовительных операциях государственных и кооперативных учреждений, предприятий и организаций; <…>г) за внесение имеющих государственное значение технических улучшений в промышленное и сельскохозяйственное производство, в дело транспорта и за выдающиеся изобретения в этих областях;д) за выдающееся проведение специальных, особой государственной важности, заданий в области промышленности, сельского хозяйства, торговли, обороны страны, транспорта и кооперации;е) за выдающуюся научно-исследовательскую работу в области социалистического строительства; <…>».",    "description": "",    "image_path": "./images/ОРДЕН ЛЕНИНА.jpg"  },  {    "label": "ОРДЕН ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ",    "releaseDate": "31 октября 1967 года.",    "count": "106 462",    "addition": "Из статута 31 октября 1967 года:«1. В ознаменование 50-летия Великой Октябрьской социалистической революции учрежден орден Октябрьской Революции. <…>3. Награждение орденом Октябрьской Революции производится: <…> за выдающиеся достижения в области развития народного хозяйства, науки и культуры; за особые отвагу и мужество, проявленные в боях с врагами Советского государства; за выдающиеся заслуги в укреплении оборонной мощи Советского государства».",    "description": "Из описания ордена: «в верхней части пятиконечной эмалевой звезды изображено знамя, покрытое красной эмалью, с надписью в две строки «ОКТЯБРЬСКАЯ РЕВОЛЮЦИЯ». В центре звезды расположен серебряный пятиугольник с изображением крейсера «Аврора». В нижней части ордена помещены накладные серп и молот».",    "image_path": "./images/ОРДЕН ОКТЯБРЬСКОЙ РЕВОЛЮЦИИ.jpg"  },  {    "label": "ОРДЕН КРАСНОГО ЗНАМЕНИ",    "releaseDate": "16 сентября 1918 года.",    "count": "581 300",    "addition": "Из статута 16 сентября 1918 года: «присуждается всем гражданам РСФСР, проявившим особую храбрость и мужество при непосредственной боевой деятельности».",    "description": "Из статута 11 января 1932 года: «Орденом «Красное знамя» награждаются как военнослужащие рядового и начальствующего состава Рабоче-Крестьянской Красной Армии и другие граждане, проявившие особую храбрость, самоотверженность и мужество при непосредственной боевой деятельности, так и целые войсковые части, и войсковые соединения за особые отличия в боях против врагов Союза ССР:а) за отдельные подвиги, совершаемые лицами в условиях боевой обстановки и с явной опасностью для жизни;б) за выдающееся боевое руководство войсковыми частями и войсковыми соединениями».",    "image_path": "./images/ОРДЕН КРАСНОГО ЗНАМЕНИ.jpg"  },  {    "label": "ОРДЕН АЛЕКСАНДРА НЕВСКОГО",    "releaseDate": "29 июля 1942 года.",    "count": "42 165",    "addition": "Из статута 29 июля 1942 года: «награж¬даются командиры Красной Армии, проявившие в боях за Родину в Отечественной войне личную отвагу, мужество и храбрость и умелым командованием обеспечивающие успешные действия своих частей.Орденом Александра Невского награждаются командиры дивизий, бригад, полков, батальонов, рот и взводов: <…> За систематическую организацию бесперебойной разнохарактерной связи и своевременное устранение ее повреждений, обеспечившие успех крупных боевых операций войск».",    "description": "",    "image_path": "./images/ОРДЕН АЛЕКСАНДРА НЕВСКОГО.jpg"  },  {    "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ I СТЕПЕНИ",    "releaseDate": "20 мая 1942 года.",    "count": "324 903",    "addition": "Из статута 20 мая 1942 года: «награждаются лица рядового и начальствующего состава Красной Армии, Военно-Морского Флота, войск НКВД и партизанских отрядов, проявившие в боях за Советскую Родину храбрость, стойкость и мужество,а также военнослужащие, которые своими действиями способствовали успеху боевых операций наших войск.Орденом Отечественной войны I степени награждаются:<…> Кто под огнем противника установил техническую или личную связь, исправил технические средства связи, разрушенные противником, и тем самым обеспечил непрерывность управления боевыми действиями наших войск.<…> Кто отлично организовал материально-техническое обеспечение операции наших войск, способствовавшее разгрому противника».",    "description": "",    "image_path": "./images/ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ I СТЕПЕНИ.jpg"  },  {    "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ",    "releaseDate": "20 мая 1942 года.",    "count": "951 652",    "addition": "Из статута 20 мая 1942 года: «награждаются лица рядового и начальствующего состава Красной Армии, Военно-Морского Флота, войск НКВД и партизанских отрядов, проявившие в боях за Советскую Родину храбрость, стойкость и мужество, а также военнослужащие, которые своими действиями способствовали успеху боевых операций наших войск.Орденом Отечественной войны II степени награждаются:<…> Кто организовал и поддерживал в сложных боевых условиях непрерывную связь командования с войсками, ведущими бой, и тем самым способствовал успеху операции наших войск;<…> Кто организовал бесперебойное материально-техническое обеспечение части, соединения, армии и тем самым способствовал успеху части, соединения».",    "description": "",    "image_path": "./images/ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ.jpg"  },  {    "label": "ОРДЕН ТРУДОВОГО КРАСНОГО ЗНАМЕНИ",    "releaseDate": "7 сентября 1928 года.",    "count": "1 224 590",    "addition": "Из статута 07 сентября 1928 года:«1. Учрежден для награждения за большие трудовые заслуги перед Советским государством и обществом в области производства, науки, культуры, литературы, искусства, народного образования, здравоохранения, в государственной, общественной и других сферах трудовой деятельности.3. Награждение орденом Трудового Красного Знамени производится: <…> за большие заслуги в развитии науки и техники, внедрении их новейших достижений в народное хозяйство, за изобретения и рационализаторские предложения, имеющие большое технико-экономическое значение; за большие заслуги в укреплении обороноспособности страны; <…> за большие заслуги в обучении и коммунистическом воспитании подрастающего поколения, подготовке высококвалифицированных кадров, в области здравоохранения, развития торговли, общественного питания, жилищно-коммунального хозяйства, бытового обслуживания населения, за особые достижения в развитии физической культуры и спорта; <…>».",    "description": "",    "image_path": "./images/ОРДЕН ТРУДОВОГО КРАСНОГО ЗНАМЕНИ.jpg"  },  {    "label": "ОРДЕН КРАСНОЙ ЗВЕЗДЫ",    "releaseDate": "6 апреля 1930 года.",    "count": "3 876 740",    "addition": "Из статута 05 мая 1930 года: «учрежден для награждения за большие заслуги в деле обороны Союза ССР как в военное, так и в мирное время, в обеспечении государственной безопасности.Награждение орденом Красной Звезды проиpводится:1. За личное мужество и отвагу в боях, отличную организацию и умелое руководство боевыми действиями, способствовавшими успеху наших войск.2. За успешные боевые действия воинских частей и соединений, в результате которых противнику был нанесен значительный урон.3. За заслуги в обеспечении государственной безопасности и неприкосновенности государственной границы СССР.4. За мужество и отвагу, проявленные при исполнении воинского или служебного долга, в условиях, сопряженных с риском для жизни.5. За образцовое выполнение специальных заданий командования и другие подвиги, совершенные в условиях мирного времени.6. За большие заслуги в поддержании высокой боевой готовности войск, отличные показатели в боевой и политической подготовке, овладении новой боевой техникой и другие заслуги в укреплении оборонной мощи СССР.7. За заслуги в развитии военной науки и техники, подготовке кадров для Вооруженных Сил СССР.8. За заслуги в укреплении обороноспособности государств социалистического содружества».",    "description": "",    "image_path": "./images/ОРДЕН КРАСНОЙ ЗВЕЗДЫ.jpg"  },  {    "label": "ОРДЕН «ЗНАК ПОЧЕТА»",    "releaseDate": "25 ноября 1935 года.",    "count": "1 580 850",    "addition": "Из статута 25 ноября 1935 года: «1. Учрежден для награждения за высокие достижения в производстве, научно-исследовательской государственной, социально-культурной, спортивной и иной общественно полезной деятельности, а также за проявления гражданской доблести. <…>3. Награждение орденом «Знак Почета» производится:за высокие производственные показатели в промышленности, сельском хозяйстве, строительстве, на транспорте, в связи, торговле, общественном питании, жилищно-коммунальном хозяйстве, бытовом обслуживании населения, в других отраслях народного хозяйства; <…> за внедрение в производство новой техники технологии, передового опыта, особо ценные изобретения и рационализаторские предложения; за успехи в научно-исследовательской деятельности; <…> за заслуги в укреплении обороноспособности страны; <…>».",    "description": "Из описания ордена: имеет форму овала, об-рамленного по бокам дубовыми ветками. В центре его помещены фигуры рабочего и работницы, несущих симметрично расположенные слева и справа от них знамена с надписью: «Пролетарии всех стран, соединяйтесь!» В верхней части ордена расположена пятиконечная звезда, под которой на фоне знамен находится рельефная надпись: «СССР». В нижней части ордена помещена рельефная надпись «ЗНАК ПОЧЕТА».",    "image_path": "./images/ОРДЕН «ЗНАК ПОЧЕТА».jpg"  },  {    "label": "ОРДЕН СЛАВЫ III СТЕПЕНИ",    "releaseDate": "8 ноября 1943 года.",    "count": "997 815",    "addition": "Из статута 08 ноября 1942 года: «Орденом Славы награждаются лица рядового и сержантского состава Красной Армии, а в авиации и лица, имеющие звание младшего лейтенанта, проявившие в боях за Советскую Родину славные подвиги храбрости, мужества и бесстрашия.Высшей степенью является I степень, награждение же производится последовательно: III степенью, II степенью и I степенью.",    "description": "Из описания ордена: «знак ордена I степени изготовляется из золота. Знак ордена II степени изготовляется из серебра. Круг с изображением Кремля со Спасской башней – позолочен. Знак ордена III степени – серебряный».",    "image_path": "./images/ОРДЕН СЛАВЫ III СТЕПЕНИ.jpg"  },  {    "label": "ЧЕХОСЛОВАЦКИЙ ВОЕННЫЙ КРЕСТ (1939)",    "releaseDate": "20 декабря 1940 года.",    "count": "",    "addition": "Из решения правительства Чехословакии  № 4/1941 «Об учреждении Военного креста» от 20 декабря 1940 года: «учредить награду с целью поощрения граждан и военнослужащих, участвующих в освобождении территории Чехословакии от немецкой оккупации».",    "description": "Из описания награды: «знак изготавливается из бронзы и представляет собой четырехконечный крест с расширяющимися заостренными концами. В центре гербовый щит Чехословакии. За щитом, по диагонали, между лучами креста два скрещенных меча остриями вверх».",    "image_path": "./images/ЧЕХОСЛОВАЦКИЙ ВОЕННЫЙ КРЕСТ (1939).jpg"  },  {    "label": "Золотая медаль «СЕРП И МОЛОТ»",    "releaseDate": "22 мая 1940 года.",    "count": "20 605",    "addition": "Из указа Президиума Верховного Совета СССР «О дополнительных знаках отличия для Героев Социалистического Труда» от 22 мая 1940 года: «В дополнение и развитие действующего Положения о звании Героя Социалистического Труда, в целях особого отличия граждан, удостоенных звания Героя Социалистического Труда:1. Учредить золотую медаль «Серп и Молот», имеющую форму пятиконечной звезды с серпом и молотом в центре, с надписью на оборотной стороне: «Герой Социалистического Труда».2. Золотой медалью «Серп и Молот» награждаются Герои Социалистического Труда».",    "description": "Из описания медали: «представляет собой пятиконечную звезду с гладкими двухгранными лучами на лицевой стороне. В центре медали расположены рельефные серп и молот».",    "image_path": "./images/Золотая медаль «СЕРП И МОЛОТ».jpg"  },  {    "label": "Медаль «ЗА ОТВАГУ»",    "releaseDate": "17 октября 1938 года.",    "count": "4 000 000",    "addition": "Из положения о медали «За отвагу» от 17 октября 1938 года: «награждаются военнослужащие рядового, командного и начальствующего состава Рабоче-Крестьянской Краcной Армии, Военно-Морского Флота и войск пограничной охраны за личное мужество и отвагу в боях с врагами Советского Союза на театре военных действий, при защите неприкосновенности государственных границ, или при борьбе с диверсантами, шпионами и прочими врагами Советского государства».",    "description": "Из описания медали: «в верхней части лицевой стороны изображены три летящих самолета. Самолеты летят друг за другом и направлены налево вверх. <…> Под надписью «За отвагу» изображен танк».",    "image_path": "./images/Медаль «ЗА ОТВАГУ».jpg"  },  {    "label": "Медаль «ЗА БОЕВЫЕ ЗАСЛУГИ»",    "releaseDate": "17 октября 1938 года.",    "count": "3 000 000",    "addition": "Из положения о медали «За боевые заслуги» от 17 октября 1938 года: «награждаются военнослужащие рядового, командного и начальствующего состава Рабоче-Крестьянской Красной Армии, Военно-Морского Флота и войск пограничной охраны, а также лица, не состоящие в рядах Рабоче-Крестьянской Красной Армии, Военно-Морского Флота и войск пограничной охраны, которые в борьбе с врагами Советского государства своими умелыми, инициативными и смелыми действиями, сопряженными с риском для их жизни, содействовали успеху боевых действий на фронте».",    "description": "Из описания медали: «под надписью «За боевые заслуги» изображены винтовка с примкнутым штыком и отпущенным ремнем, скрещенная с шашкой».",    "image_path": "./images/Медаль «ЗА БОЕВЫЕ ЗАСЛУГИ».jpg"  },  {    "label": "Медаль «ЗА ТРУДОВОЕ ОТЛИЧИЕ»",    "releaseDate": "27 декабря 1938 года.",    "count": "2 146 400",    "addition": "Из положения о медали «За трудовое отличие» 27 декабря 1938 года: «награждаются рабочие, колхозники, служащие, инженерно-технические и хозяйственные работники, работники транспорта, строительств, торговых и кооперативных организаций, культурных и научных учреждений за выдающуюся ударную работу, высокие производственные показатели и заслуги в развитии науки, техники и культуры».",    "description": "Из описания медали: «на лицевой стороне медали в верхней части круга изображены серп и молот, покрытые красной эмалью, с расположенными между ними выпуклыми буквами «СССР».",    "image_path": "./images/Медаль «ЗА ТРУДОВОЕ ОТЛИЧИЕ».jpg"  },  {    "label": "Медаль «ЗА ОБОРОНУ ЛЕНИНГРАДА»",    "releaseDate": "22 декабря 1942 года.",    "count": "1 496 000",    "addition": "Из положения о медалях «За оборону Ленинграда», «За оборону Одессы», «За оборону Севастополя» и «За оборону Сталинграда» от 22 декабря 1942 года: «награждаются все участники обороны Ленинграда, военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне».",    "description": "Из описания медали: «на лицевой стороне медали, на фоне виднеющегося очертания здания Адмиралтейства, изображена группа красноармейцев, краснофлотцев, рабочих и работниц с винтовками наперевес».",    "image_path": "./images/Медаль «ЗА ОБОРОНУ ЛЕНИНГРАДА».jpg"  },  {    "label": "Медаль «ЗА ОБОРОНУ МОСКВЫ»",    "releaseDate": "1 мая 1944 года.",    "count": "1 028 600",    "addition": "Из положения о медали «За оборону Москвы» от 22 мая 1944 года: «награждаются все участники обороны Москвы – военнослужащие Красной Армии и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне».",    "description": "Из описания медали: «на лицевой стороне медали кремлевская стена. На фоне кремлевской стены изображен танк с группой бойцов на нем; в левой части – изображение памятника Минину и Пожарскому и в правой части медали – башня. <…> В нижней части по окружности лавровый венок, у нижних концов ветвей пятиконечная звездочка».",    "image_path": "./images/Медаль «ЗА ОБОРОНУ МОСКВЫ».jpg"  },  {    "label": "Медаль «ЗА ОБОРОНУ СТАЛИНГРАДА»",    "releaseDate": "22 декабря 1942 года.",    "count": "759 560",    "addition": "Из положения о медалях «За оборону Ленинграда», «За оборону Одессы», «За оборону Севастополя» и «За оборону Сталинграда» от 22 декабря 1942 года: «награждаются все участники обороны Ленинграда, военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне».",    "description": "Из описания медали: «на лицевой стороне медали – группа бойцов с винтовками наперевес. Над группой бойцов, с правой стороны медали, развевается знамя, а с левой стороны видны очертания танков и летящих друг за другом самолетов».",    "image_path": "./images/Медаль «ЗА ОБОРОНУ СТАЛИНГРАДА».jpg"  },  {    "label": "Медаль «ЗА ОБОРОНУ КАВКАЗА»",    "releaseDate": "1 мая 1944 года.",    "count": "870 000",    "addition": "Из положения о медали «За оборону Кавказа» от 01 мая 1944 года: «награждаются все участники обороны Кавказа – военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, принимавшие непосредственное участие в обороне».",    "description": "Из описания медали: «на лицевой стороне медали изображен Эльбрус. В нижней части – у подножья горы нефтяные вышки и группа движущихся танков. Над вершинами горы виднеются силуэты самолетов. <…> Медаль окаймлена фигурным ободком, на котором изображены гроздья винограда и цветы. В верхней части ободка пятиконечная звездочка; в нижней части ободка лента с буквами «СССР» и изображением серпа и молота между ними».",    "image_path": "./images/Медаль «ЗА ОБОРОНУ КАВКАЗА».jpg"  },  {    "label": "Медаль «ЗА ОБОРОНУ СОВЕТСКОГО ЗАПОЛЯРЬЯ»",    "releaseDate": "5 декабря 1944 года.",    "count": "353 240",    "addition": "Из положения о медали «За оборону Советского Заполярья» от 05 декабря 1944 года: «награждаются все участники обороны Заполярья – военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД, а также лица из гражданского населения, прини-мавшие непосредственное участие в обороне».",    "description": "Из описания медали: «на лицевой стороне медали погрудное изображение бойца в полушубке и шапке-ушанке с автоматом. Слева за фигурой бойца виднеются очертания боевого судна. Вверхней части медали по обе стороны от бойца – силуэты самолетов. В нижней части медали изображения танков. <…> Внизу рамки лента с пятиконечной звездочкой на ней».",    "image_path": "./images/Медаль «ЗА ОБОРОНУ СОВЕТСКОГО ЗАПОЛЯРЬЯ».jpg"  },  {    "label": "Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»",    "releaseDate": "9 мая 1945 года",    "count": "14 933 000",    "addition": "Учреждена: 9 мая 1945 года. Награждений: около 14 933 000.",    "description": "Из положения о медали «За победу над Германией в Великой Отечественной войне 1941–1945 гг.» от 24 июля 1945 года: «награждаются: а) все военнослужащие и лица вольнонаемного штатного состава, принимавшие в рядах Красной Армии, Военно-Морского Флота и войск НКВД непосредственное участие на фронтах Отечественной войны или обеспечивавшие победу своей работой в военных округах; б) все военнослужащие и лица вольнонаемного штатного состава, служившие в период Великой Отечественной войны и рядах Действующей Красной Армии, Военно-Морского Флота и войск НКВД, но выбывшие из них по ранению, болезни и увечью, а также переведенные по решению государственных и партийных организаций на другую работу вне армии». Из описания медали: «на лицевой стороне медали профильное погрудное изображение товарища И. В. Сталина в форме Маршала Советского Союза».",    "image_path": "./Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.».jpg"  },  {    "label": "Медаль «ЗА ПОБЕДУ НАД ЯПОНИЕЙ»",    "releaseDate": "30 сентября 1945 года",    "count": "1 831 000",    "addition": "Учреждена: 30 сентября 1945 года. Награждений: около 1 831 000.",    "description": "Из положения о медали «За победу над Японией» от 12 декабря 1945 года: «награждаются: а) все военнослужащие и лица вольнонаемного штатного состава частей и соединений Красной Армии, Военно-Морского Флота и войск НКВД, принимавшие непосредственное участие в боевых действиях против японских империалистов в составе войск 1 Дальневосточного, 2 Дальневосточного и Забайкальского фронтов, Тихоокеанского флота и Амурской речной флотилии; б) военнослужащие центральных управлений НКО, НКВМФ и НКВД, принимавшие участие в обеспечении боевых действий советских войск на Дальнем Востоке». Из описания медали: «на лицевой стороне медали профильное погрудное изображение Генералиссимуса Советского Союза товарища И. В. Сталина».",    "image_path": "./images/Медаль «ЗА ПОБЕДУ НАД ЯПОНИЕЙ».jpg"  },  {    "label": "Медаль «ЗА ВЗЯТИЕ КЕНИГСБЕРГА»",    "releaseDate": "9 июня 1945 года",    "count": "760 000",    "addition": "Учреждена: 9 июня 1945 года. Награждений: около 760 000.",    "description": "Из положения о медалях «За взятие Будапешта», «За взятие Кенигсберга», «За взятие Вены» и «За взятие Берлина» от 31 августа 1945 года: «награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД – непосредственные участники героического штурма и взятия Кенигсберга, а также организаторы и руководители боевой операции при взятии этого города». Из описания медали: «на лицевой стороне медали: в центре надпись «За взятие Кенигсберга», вверху над надписью пятиконечная звездочка, внизу лавровая веточка».",    "image_path": "./images/Медаль «ЗА ВЗЯТИЕ КЕНИГСБЕРГА».jpg"  },  {    "label": "Медаль «ЗА ВЗЯТИЕ БЕРЛИНА»",    "releaseDate": "9 июня 1945 года",    "count": "1 100 000",    "addition": "Учреждена: 9 июня 1945 года. Награждений: около 1 100 000.",    "description": "Из положения о медалях «За взятие Будапешта», «За взятие Кенигсберга», «За взятие Вены» и «За взятие Берлина» от 09 июня 1945 года: «награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД – непосредственные участники героического штурма и взятия Берлина, а также организаторы и руководители боевой операции при взятии этого города». Из описания медали: «на лицевой стороне медали: в центре надпись «За взятие Берлина», вверху над надписью пятиконечная звездочка, внизу по окружности полувенок из дубовых листьев».",    "image_path": "./images/Медаль «ЗА ВЗЯТИЕ БЕРЛИНА».jpg"  },  {    "label": "Медаль «ЗА ОСВОБОЖДЕНИЕ ВАРШАВЫ»",    "releaseDate": "9 июня 1945 года",    "count": "701 700",    "addition": "Учреждена: 9 июня 1945 года. Награждений: около 701 700.",    "description": "Из положения о медалях «За освобождение Белграда», «За освобождение Варшавы» и «За освобождение Праги» от 31 августа 1945 года: «награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД – непосредственные участники героического штурма и освобождения Варшавы, а также организаторы и руководители боевой операции при освобождении этого города». Из описания медали: «на лицевой стороне медали: вверху по окружности надпись «За освобождение», в центре надпись на ленте «Варшавы», внизу пятиконечная звездочка с расходящимися от нее лучами».",    "image_path": "./images/Медаль «ЗА ОСВОБОЖДЕНИЕ ВАРШАВЫ».jpg"  },  {    "label": "Медаль «ЗА ОСВОБОЖДЕНИЕ ПРАГИ»",    "releaseDate": "9 июня 1945 года",    "count": "400 070",    "addition": "Учреждена: 9 июня 1945 года. Награждений: около 400 070.",    "description": "Из положения о медалях «За освобождение Белграда», «За освобождение Варшавы» и «За освобождение Праги» от 31 августа 1945 года: «награждаются военнослужащие Красной Армии, Военно-Морского Флота и войск НКВД – непосредственные участники героического штурма и освобождения Праги, а также организаторы и руководители боевой операции при освобождении этого города». Из описания медали: «на лицевой стороне медали: вверху по окружности надпись «За освобождение», под ней надпись «Праги», внизу изображение восходящего солнца и двух лавровых веточек, соединенных под пятиконечной звездочкой».",    "image_path": "./images/Медаль «ЗА ОСВОБОЖДЕНИЕ ПРАГИ».jpg"  },  {    "label": "Медаль «ЗА ДОБЛЕСТНЫЙ ТРУД В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»",    "releaseDate": "6 июня 1945 года",    "count": "16 096 750",    "addition": "Учреждена: 6 июня 1945 года. Награждений: 16 096 750.",    "description": "Из указа Президиума Верховного Совета СССР об учреждении медали «За доблестный труд в Великой Отечественной войне 1941–1945 гг.» от 06 июня 1945 года: «<…>2. Наградить медалью «За доблестный труд в Великой Отечественной войне 1941–1945 гг.»: а) рабочих, инженерно-технический персонал и служащих промышленности и транспорта; б) колхозников и специалистов сельского хозяйства; в) работников науки, техники, искусства и литературы; г) работников советских, партийных, профсоюзных и других общественных организаций, обеспечивших своим доблестным и самоотверженным трудом победу Советского Союза над Германией в Великой Отечественной войне». Из описания медали: «на лицевой стороне медали профильное погрудное изображение товарища И. В. Сталина в форме Маршала Советского Союза».",    "image_path": "./images/Медаль «ЗА ДОБЛЕСТНЫЙ ТРУД В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.».jpg"  }]
}