{
    "persons": [  {    "name": "АЛЕКСЕЕВА Зинаида Васильевна ",    "addition": "Выпускник радиофакультета 1941 г. Добровольцем вступила в ряды РККА.",    "description": "Старший сержант. Заведующий делопроизводством боепитания 6-го отдельного полка связи. Из приказа по 6-му отдельному полку связи от 14 августа 1943 г.: «От имени Президиума Верховного Совета СССР награждаю: медалью «За боевые заслуги» Зав. делопроизводством боепитания полка – старшего сержанта Алексееву Зинаиду Васильевну за то, что она за все время боевых действий нашей армии отлично справилась с задачами учета и технического обеспечения подразделений для выполнения боевых задач, несмотря на разобщенность подразделений тов. Алексеева сумела лично охватить все подразделения и оказать практическую помощь в организации учета боевого имущества, отчетности, сбережении боевой техники, правильной ее эксплуатации и экономного расходования эксплуатационных материалов, чем во многом предупредила боевые потери по полку и преждевременную амортизацию ценной аппаратуры. Командир 6-го отдельного полка связи полковник Мамичев».",    "rank": "Старший сержант, Заведующий делопроизводством боепитания",    "comments": "В год 40-летнего юбилея Победы в Великой Отечественной войне 1941–1945 гг. удостоена ордена Отечественной войны II степени.",    "image_path": "",    "rewards": [      { "label": "Медаль «ЗА БОЕВЫЕ ЗАСЛУГИ»" },      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ" }    ]  },  {    "name": "АНДРЕЕВ Василий Иванович",    "addition": "Электромонтер, с 15.09.1942 начальник штаба МПВО ЛИИС. Участник Великой Отечественной войны 1941–1945 гг. и Советско-японской войны 1945 г. Призван по мобилизации в ряды РККА 30.01.1943.",    "description": "Старшина. Гвардии старшина. Старший электрик роты технического обеспечения 41-й танковой бригады. Из наградного листа на представление к медали «За отвагу»: «Работая в должности старшего электрика, проявил образцы мужества, отваги и самоотверженный труд в деле ремонта боевых и колесных машин. Не считаясь со временем, днем и ночью восстанавливает боевые и колесные машины, чем содействует боевому успеху боевых подразделений. За короткий период времени им восстановлено у 21-го танка электрооборудование и у 27 автомашин исправил и заменил электропроводку. За одну только ночь 17.04.1945 г. восстановил у 5 танков электрооборудование. Большинство танковых ремонтов производил под обстрелом противника, где тов. Андреев проявил мужество и отвагу. 18.04.1945 г. непосредственно на передовой отремонтировал мотор поворота башни, не отводя танк из линии огня. Много поработал по доставке инструмента и запасных частей по электрооборудованию. За проявленные мужество, отвагу и самоотверженный труд достоин награждения правительственной наградой медалью «За отвагу». Командир роты технического обеспечения гвардии инженер-капитан Демиденко 10 мая 1945 г.».",    "rank": "Гвардии старшина, Старший электрик роты технического обеспечения",    "comments": "Впоследствии В. И. Андреев награжден медалями «За победу над Германией в Великой Отечественной войне 1941–1945 гг.», «За победу над Японией», второй медалью «За отвагу».",    "image_path": "",    "rewards": [      { "label": "Медаль «ЗА ПОБЕДУ НАД ЯПОНИЕЙ»" },      { "label": "Медаль «ЗА ОТВАГУ»" },      { "label": "Медаль «ЗА ОТВАГУ»" },      { "label": "Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»" }    ]  },  {    "name": "АНТИПАНОВА Валентина Андреевна",    "addition": "Выпускник радиофакультета 1941 г. Добровольцем вступила в ряды Ленинградской армии народного ополчения 10.07.1941.",    "description": "Сандружинница 1-й батареи 88-го артиллерийского полка 1-й гвардейской дивизии Ленинградской армии народного ополчения (с 21.09.1941 80-я стрелковая дивизия). Получила ранение в боях на Петергофском направлении 14 сентября 1941 г.",    "rank": "Сандружинница",    "comments": "В год 40-летнего юбилея Победы в Великой Отечественной войне 1941–1945 гг. удостоена ордена Отечественной войны II степени.",    "image_path": "",    "rewards": [      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ" }    ]  },  {    "name": "АТЛИВАННИК Лев Яковлевич",    "addition": "Доцент кафедры теории связи. Добровольцем вступил в ряды Ленинградской армии народного ополчения (ЛАНО) 05.07.1941.",    "description": "Лейтенант, капитан. Участвовал в боевых действиях в составе 5-й стрелковой дивизии ЛАНО. В послевоенное время – преподаватель Московского электротехнического института связи (МЭИС) им. В. Н. Подбельского.",    "rank": "Лейтенант, капитан",    "comments": "Л. Я. Атливанник был удостоен медали «За победу над Германией в Великой Отечественной войне 1941–1945 гг.».",    "image_path": "./images/АТЛИВАННИК Лев Яковлевич.jpg",    "rewards": [     { "label": "Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»" }    ]  },  {    "name": "БАРАНОВ Михаил Дмитриевич",    "addition": "Старший преподаватель кафедры основ марксизма-ленинизма. Призван по мобилизации в ряды РККА 01.07.1941.",    "description": "Гвардии майор, агитатор политотдела 1-го гвардейского истребительного авиакорпуса. Из наградного листа на представление к ордену Отечественной войны II степени: «За отличное выполнение заданий командования на Брянском фронте в 1943 г. тов. Баранов награжден медалью «За отвагу». Тов. Баранов за время работы в политотделе корпуса агитатором и по совместительству секретарем партийной комиссии показал себя хорошим организатором агитационно-пропагандистской работы, он всегда личным примером учит партийно-комсомольский актив частей, как нужно вести пропаганду и агитацию. За это время тов. Баранов на разные темы сделал 137 лекций, 123 доклада и провел 42 беседы. Работая секретарем парткомиссии корпуса тов. Баранов правильно подходит к разрешению вопросов в деле очищения рядов партии от случайных людей, большую работу проводит по росту рядов нашей партии. За период работы тов. Баранова секретарем партийной комиссии парторганизация корпуса выросла на 665 человек, из них принято в члены ВКП(б) 291 человек, в кандидаты – 347 человек. В период подготовки и проведения операции на 3-м Белорусском и 1-м Прибалтийском фронтах большую часть времени находился в частях и возглавлял группы политработников, проводил работу по мобилизации личного состава на выполнение боевых задач. Сам лично проводил беседы по разъяснению итогов трех лет войны, о Советской Белоруссии и Советской Литве. Тов. Баранов проводимую агитационно-пропагандистскую работу умело увязывает с задачами, стоящими перед частями. В период боевой работы непосредственно в частях тов.Баранов умело организовывал передачу боевого опыта лучших летчиков молодежи. За отличное выполнение заданий командования по борьбе с немецкими захватчиками тов. Баранов достоин Правительственной награды орденом Отечественной войны II степени. Командир первого гвардейского истребительного авиационного минского корпуса гвардии генерал-лейтенант авиации Белецкий 22.08.1944 г.».",    "rank": "Гвардии майор, агитатор политотдела",    "comments": "Ранее М. Д. Баранов был награжден орденом Красной Звезды и медалью «За отвагу».",    "image_path": "",    "rewards": [      { "label": "ОРДЕН КРАСНОЙ ЗВЕЗДЫ" },      { "label": "Медаль «ЗА ОТВАГУ»" },      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ" },      { "label": "Медаль «ЗА ВЗЯТИЕ БЕРЛИНА»" },      { "label": "Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»" }    ]  },  {    "name": "БАХАРЕВ Александр Петрович",    "addition": "Ассистент кафедры приемных устройств. Участник Советско-финляндской войны 1939–1940 гг. Призван в ряды РККА по мобилизации 28.06.1941.",    "description": "Инженер-майор, помощник начальника отдела связи штаба бронетанковых (БТ) и моторизированных войск (МВ) Ленинградского фронта (ЛФ). Из наградного листа на представление к ордену Отечественной войны II степени: «За период боевых действий с 14.01.1944 г. бронетанковых частей фронта с немецкими захватчиками обеспечил бесперебойную работу материальной части средств связи в действующих армиях и БТ частях, проявил при этом инициативу и самоотверженность в работе. Неоднократно выезжал в действующие танковые части и организовывал ремонт радиоаппаратуры на поле боя, проявил мужество и отвагу, чем обеспечил для командования частей и соединений устойчивое управление своими подразделениями. Организовал силами радиомастерских БТМВ ЛФ ремонт танковых радиостанций на поле боя в количестве 172 штук и установку на нерадийных танках 38 радиостанций. Лично организовал изготовление дефицитных деталей для раций на заводах радиотехнической промышленности. Обеспечил бесперебойную работу радиосредств командующих БТ и ВМ 2 УА (ударной армии), О7А (отдельной армии) и 42А по управлению действующими танковыми частями и соединениями. За инициативу, мужество и самоотверженность в борьбе с немецкими захватчиками достоин награждения орденом Отечественной войны II степени. Начальник отдела связи БТ и МВ ЛФ подполковник Кравченко 02.03.1944 г.».",    "rank": "Инженер-майор, помощник начальника отдела связи",    "comments": "За весь период Великой Отечественной войны А. П. Бахарев был награжден орденами Красной Звезды и Отечественной войны I и II степени, а также медалью «За оборону Ленинграда». По окончании Великой Отечественной войны 1941–1945 гг. продолжил службу в рядах Вооруженных сил СССР (Научно-исследовательский морской радиолокационный институт). Лауреат Сталинской премии (1952). В год 40-летнего юбилея Победы в Великой Отечественной войне 1941–1945 гг. удостоен ордена Отечественной войны II степени.",    "image_path": "./images/БАХАРЕВ Александр Петрович.jpg",    "rewards": [      { "label": "Медаль «ЗА ОБОРОНУ ЛЕНИНГРАДА»" },      { "label": "ОРДЕН КРАСНОЙ ЗВЕЗДЫ" },      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ" },      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ I СТЕПЕНИ" },      { "label": "Медаль «ЗА ПОБЕДУ НАД ГЕРМАНИЕЙ В ВЕЛИКОЙ ОТЕЧЕСТВЕННОЙ ВОЙНЕ 1941–1945 гг.»" },      { "label": "Медаль «ЗА БОЕВЫЕ ЗАСЛУГИ»" },      { "label": "Сталинская премия (Премия имени Сталина)" },      { "label": "ОРДЕН КРАСНОЙ ЗВЕЗДЫ" },      { "label": "ОРДЕН ОТЕЧЕСТВЕННОЙ ВОЙНЫ II СТЕПЕНИ" }    ]  }]
}